Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/depts/other_files/sami_samskonvensjonen_finsk_h-2183_f.pdf.tmx
Source language: fin
Languages: sme

source: Aivan liian usein joutuu
sme: Menddo dávjá leat negatiiva sánit sámi

source: johtuvat tiedonpuutteesta.
sme: dilálašvuođaid birra ja vealaheapmi váilevaš máhtu geažil.

source: Tämän takia on tärkeää, että myös saamelaisalueiden ulkopuolella
sme: Danne lea deaŧalaš ahte

source: asuvat lapset ja nuoret saavat opetuksessa tietoa oman maansa alkuperäiskansasta.
sme: mánát ja nuorat guđet leat olggobealde sámi guovlluid, ohppet iežaset riikka álgo

source: Norjan 17.
sme: álbmoga birra.

source: heinäkuuta 1998 annetussa opetuslaissa n:o 61 on annettu tällaista opetusta koskevia
sme: Norgga oahpahuslágas, mii bođii geassemánu 17. b. 1998 nr. 61, leat mearrádusat dakkár oahpahusa birra.

source: säännöksiä. Lain 6 §:n 4 momentin ensimmäisen kohdan mukaan oppilaiden tulee saada
sme: § 6-4 vuosttaš lađđasa mielde oahppit galget

source: saamen kieltä, kulttuuria ja yhteiskuntaelämää koskevaa opetusta.
sme: oažžut oahpahusa sámegiela, sámi kultuvrra ja servodateallima birra.

source: Myös korkeammalla tasolla, kuten korkeakoulu- ja yliopistokoulutuksessa, on tärkeää,
sme: Maiddái alit dásisge, nugo allaskuvla- ja universitehtaoahpahusas, lea deaŧalaš

source: että opiskelijat saavat tietoa oman maansa alkuperäiskansasta.
sme: ahte studeanttat ohppet iežaset álgoálbmoga birra.

source: Tällä tasolla pelkästään maan
sme: Jos dán dási oahpahusas dušše

source: valtaväestöön keskittyvä opetus ehkäisee osaltaan saamelaisten tekemistä tunnetuksi maan
sme: čalmmustahttet riikka váldoálbmoga, de sámit ja sin álgoálbmotdilli báhcet

source: alkuperäiskansana.
sme: oainnekeahtes dillái.

source: Ensimmäisen kappaleen kolmannessa lauseessa annettu määräys koskee sellaisten
sme: Vuosttaš lađđasis, guolmmát cealkagis, leat njuolggadusat dakkár olbmuid

source: henkilöiden opettamista, joiden aikomuksena on työskennellä saamelaisalueilla.
sme: oahpahusa birra guđet galget bargat sámi guovlluin.

source: Kokemukset
sme: Vásáhusat čájehit ahte dávjá

source: osoittavat, että usein on syntynyt ikäviä tilanteita, koska virkamiehillä, kuten poliisilla,
sme: čuožžilit unohis dilit dainnago dakkár ámmátolbmot go politiijat, oahpaheaddjit,

source: opettajilla, terveysalan henkilöstöllä jne., ei ole ollut riittäviä tietoja saamelaisten olosuhteista.
sme: dearvvašvuođabargit jna. eai máhte doarvái ollu sámi dilálašvuođaid birra.

source: Tämän takia henkilöille, joiden on tarkoitus työskennellä saamelaisalueilla, tulee tarjota
sme: Bargoveahka mii galgá bargat sámi guovlluin, fertejit oažžut fálaldahkan oahppat

source: saamelaista kulttuuria ja yhteiskuntaelämää koskevaa tarvittavan kaltaista opetusta.
sme: doarvái sámi kultuvrra ja servodateallima birra. Ieš oahpahus galgá organiserejuvvot

source: Varsinainen opetus tulee organisoida yhteistyössä saamelaiskäräjien kanssa.
sme: ovttasráđiid Sámedikkiin.

source: Suomessa voimassa olevan saamen kielilain (laki 1086/2003) 25 §:n mukaan valtion
sme: Suoma sámi giellalága (lága 1086/2003) 25 § mielde ámmátolbmuin geain lea

source: ja kunnan viranomaisen virkamiehellä on oikeus saada palkallista virkavapautta
sme: stáhtalaš váldi ja suohkanlaš váldi, lea vuoigatvuohta bálkáhuvvon virgelohpái mas

source: virkatehtäviensä hoitamiseksi tarpeellisen saamen kielen taidon hankkimista varten. Norjan
sme: oamastit alcceseaset máhtu sámegielas, go dasa lea dárbu sin bargguid geažil.

source: saamelaislain (12. heinäkuuta 1987 annettu laki n:o 56) 3 §:n 7 momentissa on vastaava
sme: Sullasaš mearrádusaid siskkilda norgalaš sámelága (geassemánu 12. b. 1987 láhka nr..

source: Toinen kappale: Saamelaisia koskevan tiedon levittäminen on välttämätöntä myös
sme: Nubbi lađa: Diehtojuohkin sámiid birra lea dárbbašlaš maiddái singe guovdu

source: niille, jotka eivät muun opetuksen kautta saa tietoa saamelaisista.
sme: guđet eai eará oahpahusas oaččo máhtu sámiid birra.

source: Sopimusvaltioilla on tämän
sme: Stáhtas lea dán mearrádusa

source: määräyksen mukaan velvollisuus antaa väestölle tietoa saamelaisesta kulttuurista ja
sme: mielde geatnegasvuohta juohkit dieđuid almmolašvuhtii sámi kultuvrra ja

source: yhteiskuntaelämästä.
sme: servodateallima birra.

source: Yhtenä esimerkkinä tiedottamistoimenpiteistä on saamelaisen tiedottamiskeskuksen
sme: Ovdamearka diehtojuohkindoaibmabijus lea sámi diehtojuohkinguovddáža

source: perustaminen Ruotsiin.
sme: ásaheapmi (Samiskt informationscentrum) Ruoŧas.

source: Ruotsin hallitus päätti vuonna 2002 käynnistää valtakunnallisen
sme: Jagi 2002 ráđđehus mearridii

source: tiedotuskampanjan lisätäkseen väestön tietoutta saamelaisista. Tämän panostuksen osana
sme: álggahit nationála diehtojuohkináŋgiruššama man ulbmil lea buoridit almmolašvuođa

source: Ruotsin saamelaiskäräjät on saanut tehtäväkseen perustaa valtakunnallisen pysyvän
sme: máhtu sámiid birra. Oassin dán áŋgiruššamis Ruoŧa sámediggi lea ožžon bargun

source: saamelaisen tiedottamiskeskuksen.
sme: hukset bissovaš riikkalaš sámi diehtojuohkinguovddáža.

source: Östersundiin sijoitetun keskuksen tehtävänä on muun
sme: Guovddáš mii biddjojuvvui

source: muassa luoda ja käynnistää periaateohjelma, jonka puitteissa saamelaisia koskevasta
sme: Luveluspái (Östersund), galgá ee. dahkat álgaga ja ráhkadit vuođu daidda

source: tiedottamisesta vastaavat eri henkilöt voivat toimia.
sme: iešguđetlágan bargiide guđet juhket dieđuid sámiid birra.

source: Toinen esimerkki on Kautokeinossa (Guovdageaidnu) sijaitseva alkuperäiskansojen
sme: Nubbi ovdamearka lea álgoálbmogiid vuoigatvuođaid máhttoguovddáš

source: oikeuksien osaamiskeskus.
sme: Guovdageainnus.

source: Valtioiden tulee yhteistyössä saamelaiskäräjien kanssa huolehtia siitä, että terveydenhuolto ja sosiaalipalvelut saamelaisten asuinalueilla järjestetään siten, että näillä alueilla asuville saamelaisille taataan heidän kielelliseen ja kulttuuriseen taustaansa mukautettua apua.
sme: Stáhtat galget ovttasráđiid sámedikkiiguin fuolahit ahte sámiid ássanguovlluin dearvvašvuođa- ja sosiálabálvalusat leat organiserejuvvon nu ahte dáid guovlluid sámiide leat sihkkarastojuvvon dearvvašvuođa- ja sosiálabálvalusat mat leat heivehuvvon sin giellalaš ja kultuvrralaš duogážii.

source: Sosiaali- ja terveysviranomaisten tulee myös saamelaisten asuinalueiden ulkopuolella ottaa huomioon saamelaisten asiakkaiden ja potilaiden kielellinen ja kulttuurinen tausta.
sme: Maiddái olggobealde sámi ássanguovlluid dearvvašvuođa- ja sosiálaeiseválddit galget váldit vuhtii sámi divššohasaid ja klienttaid giellalaš ja kultuvrralaš duogáža.

source: Ensimmäinen kappale: Tämä määräys velvoittaa sosiaali- ja
sme: Vuosttaš lađas: Dát mearrádus geatnegahttá dearvvašvuođa ja sosiála

source: terveydenhuoltoviranomaiset tarjoamaan saamelaisille heidän taustaansa mukautettuja
sme: eiseválddiid addit sámiide dearvvašvuođa ja sosiála fálaldaga mii lea heivehuvvon sin

source: terveydenhuolto- ja sosiaalipalveluja.
sme: duogážii.

source: Kuten 23 artiklaa koskevissa huomautuksissa on
sme: Nugo deattuhuvvo mearkkašumiin mat leat artihkkalii 23, de gullá álbmoga

source: korostettu, kansan oikeus omaan kieleen on yksi perusoikeuksista.
sme: vuoigatvuohta iežas gillii vuođđovuoigatvuođaid searvái. Go olmmoš deaivvada

source: On erityisen tärkeää, että ihminen saa sosiaali- ja terveysviranomaisia tavatessaan käyttää omaa kieltään ja että hän saa
sme: dearvvašvuođa- ja sosiálaásahusain, de lea erenoamáš deaŧalaš ahte son beassá

source: sellaista hoitoa ja huolenpitoa, joissa hänen kielensä ja kulttuurinsa otetaan huomioon.
sme: geavahit iežas giela ja oažžu dálkkodeami ja divššu mas su giella ja kultuvra

source: Saamelaisten asuinalueilla tyydyttävien sosiaali- ja terveyspalvelujen saaminen saattaa
sme: Sámi ássanguovlluin sáhttá leat dárbu bargat riikkarájiid rastá vai šaddet

source: edellyttää yhteistyötä yli valtionrajojen.
sme: dohkálaš dearvvašvuođa- ja sosiálafálaldagat.

source: Tässä yhteydessä viitataan 12 artiklaan ja sitä
sme: 12 ja dan mearkkašumiide.

source: Saamelaiskäräjät ei nykyään osallistu millään tavalla sosiaali- ja terveystoimen
sme: Sámedikkiin ii leat odne oasálašvuohta dearvvašvuođa- ja sosiálaásahusa

source: organisointiin.
sme: organiseremii.

source: Tämän artiklan määräys velvoittaa sosiaali- ja terveysviranomaiset tekemään
sme: Dát mearrádus geatnegahttá dearvvašvuođa- ja sosiálaeiseválddiid

source: yhteistyötä saamelaiskäräjien kanssa taatakseen sosiaali- ja terveyspalvelujen järjestämisen
sme: bargat ovttasráđiid sámedikkiiguin, vai sihkkarastojuvvo ahte dearvvašvuođa- ja

source: siten, että niissä otetaan huomioon saamelaisten sosiaaliset ja kulttuuriset olosuhteet. Tässä
sme: kultuvrralaš dilálašvuođaid. Dán oktavuođas mii sáhttit čujuhit artihkkalii 25, mii lea

source: yhteydessä voidaan viitata itsenäisten valtioiden alkuperäiskansoja ja heimokansoja koskevan
sme: ILO-konvenšuvnnas nr. 169 mii gieđahallá iešmearrideaddji stáhtaid álgoálbmogiid ja

source: ILO:n yleissopimuksen n:o 169 25 artiklaan, joka kuuluu kokonaisuudessaan:
sme: álbmotčearddaid, ja mii ollásit geardduhuvvo dás:

source: Tämän määräyksen yksittäisiä kohtia on mahdollista soveltaa kyseessä olevan artiklan
sme: Dán mearrádusa ovttaskas čuoggáid lea vejolaš geavahit nu ahte devdet artihkkala

source: täydentämiseksi.
sme: mas mii dás ságastallat.

source: Asiantuntijatyöryhmä on pohtinut, onko sopimukseen syytä sisällyttää määräys
sme: Áššedovdi joavku lea árvvoštallan livččego galgan váldit mielde

source: potilaan oikeudesta käyttää perinteisiä saamelaisia lääkkeitä, mutta se on päättänyt olla
sme: mearrádussan divššohasa vuoigatvuohta geavahit árbevirolaš sámi medisiinna, muhto

source: ottamatta tällaista asiaa koskevaa nimenomaista määräystä mukaan sopimustekstiin. Oikeus
sme: garvvii váldimis mielde dakkár čielga mearrádusa dán konvenšuvdnatekstii.

source: käyttää perinteisiä saamelaisia lääkkeitä on nimenomaan yksi niistä asioista, joita
sme: Aiddonassii vuoigatvuohta geavahit árbevirolaš sámi medisiinna šaddá leat daid

source: saamelaiskäräjien ja terveysviranomaisten tulee yhdessä selvittää ja arvioida tarkemmin.
sme: čielggadit ja árvvoštallat dárkileappot.

source: Toinen kappale: Tämän kappaleen määräyksen tarkoituksena on varmistaa, että myös
sme: Nubbi lađas: Dás mearrádus galgá sihkkarastit ahte sámit maiddái

source: saamelaisten asuinalueiden ulkopuolella olevat saamelaiset saavat kielelliseen ja kulttuuriseen taustaansa mukautettuja terveyspalveluja niin laajassa määrin kuin käytännössä on
sme: olggobealdege sámi ássanguovlluid ožžot mađe muddui geavadis lea vejolaš

source: Saamelaisilla lapsilla ja nuorilla on oikeus harjoittaa kulttuuriaan sekä säilyttää ja kehittää saamelaista identiteettiään.
sme: Sámi mánát ja nuorat Sámi mánáin ja nuorain lea vuoigatvuohta ilbmadit iežaset kultuvrra ja doaladit iežaset sámi identitehtas ja ovddidit dan.

source: Tämä artikla vahvistaa etenkin lasten ja nuorten oikeuden harjoittaa kulttuuriaan sekä
sme: Dát artihkkal nanne erenoamážit mánáid ja nuoraid vuoigatvuođa eahccit iežaset

source: säilyttää ja kehittää saamelaista identiteettiään.
sme: kultuvrra ja seailluhit ja ovddidit iežaset sámi identitehta.

source: Tässä yhteydessä voidaan myös viitata lapsen
sme: Dákko lea maid vejolaš

source: oikeuksia koskevan YK:n yleissopimuksen 30 artiklaan, jota on käsitelty edellä 7.7.4
sme: čujuhit ON konvenšuvdnii mii lea mánáid vuoigatvuođaid birra, artihkkalii 30 mii

source: kohdassa.
sme: namahuvvui dás ovddabealde čuoggás 7.7.4.

source: Tämän lasten ja nuorten oikeuden turvaamiseksi on erityisen tärkeää, että
sme: Vai dát vuoigatvuohta sihkkarastojuvvo

source: saamelaislapsille ja - nuorille annetaan opetusta saamen kielessä ja saamen kielellä ja että
sme: mánáide ja nuoraide, de lea erenoamáš deaŧalaš ahte lea oahpahus sámegielas ja

source: opetus on myös muilla tavoin mukautettu saamelaiseen kulttuuriin.
sme: sámegillii mii maiddái muđuige lea heivehuvvon sámi kultuvrii.

source: Myös kouluympäristön
sme: Maiddái olggo

source: ulkopuolella lapsille tulee antaa mahdollisuus kommunikoida saamen kielellä.
sme: bealdege skuvladili ferte mánáide ja nuoraide addojuvvot vejolašvuohta gulahallat

source: Tarkempia
sme: sámegillii.

source: kieltä ja opetusta koskevia määräyksiä annetaan 24 ja 26 artiklassa.
sme: 24 ja 26.

source: Lasten ja nuorten
sme: Deaŧalaš mánáid ja nuoraid vejolašvuhtii ovddidit iežaset sámi identitehta

source: mahdollisuuksille kehittää saamelaista identiteettiään on tärkeää lisäksi se, että televisiossa ja
sme: lea dasto vel dat ahte lea sámegielalaš prográmmafálaldat TVs ja radios, geahča

source: radiossa on saamenkielistä ohjelmatarjontaa, katso 25 artikla.
sme: artihkkala 25.

source: 30 artiklaa tulee tarkastella
sme: Artihkkala 30 lea dárbu geahčadit dáid namahuvvon artihkkaliid

source: yhdessä edellä mainittujen artiklojen kanssa.
sme: oktavuođas.

source: 31 artikla
sme: Artihkkal 31 Árbevirolaš máhtut ja kulturilbmadeamit

source: Valtioiden tulee kunnioittaa saamelaisten oikeutta hallita perinteisiä taitojaan ja perinteisiä kulttuurinilmauksiaan sekä edistää sitä, että saamelaiset voivat säilyttää ja kehittää niitä sekä välittää niitä tuleville sukupolville.
sme: Stáhtat galget gudnejahttit sámi álbmoga vuogatvuođa hálddašit iežas árbevirolaš máhtuid ja kultuvrralaš ilbmademiid, ja bargat vai sámit sáhttet seailluhit, ovddidit ja doalvut daid boahttevaš buolvvaide.

source: Kun muut kuin saamelaiset käyttävät saamelaiskulttuuria taloudellisesti hyväkseen, tulee valtioiden edistää sitä, että saamelaisilla on mahdollisuus vaikuttaa toimintaan ja saada kohtuullinen osa toiminnan taloudellisesta tuloksesta.
sme: Stáhtat galget fuolahit nu, ahte sámi álbmot, go earát go samit ieža geavahit sámi kultuvrra gávppálaččat, ožžot vejolašvuođa váikkuhit doaimmaide ja oažžut govttolaš oasi daid doaimmaid ruđalaš vuoittus.

source: Saamelaiskulttuuria tulee suojella sellaisten kulttuuristen ilmaisujen käytöltä, jotka harhaanjohtavalla tavalla näyttävät olevan saamelaista alkuperää.
sme: Sámi kultuvra galgá leat suddjejuvvon dakkár kultuvrralaš ilbmademiid vuostái mat mahkáš leat sámiid iežaset.

source: Valtioiden tulee edistää sitä, että saamelaisten perinteiset taidot otetaan huomioon saamelaisten elinoloista päätettäessä.
sme: Stáhtat galget fuolahit ahte sámiid árbevirolaš máhtut váldojuvvojit vuhtii go sámi dilis mearriduvvo juoga.

source: Ensimmäinen kappale: Sopimusvaltioilla on tämän määräyksen mukaan vastuu
sme: Vuosttaš lađas: Stáhtain lea dán mearrádusa mielde ovddasvástádus das ahte árbe

source: perinteisten saamelaisten taitojen ja kulttuurinilmausten säilyttämisestä ja kehittämisestä.
sme: virolaš sámi máhttu ja kultuvrralaš ilbmademit sáhttet seailut ja ovdánit. Árbevirolaš

source: Tällainen velvollisuus on perinteisten taitojen osalta sopusoinnussa biologista
sme: máhtu dáfus dakkár geatnegasvuohta lea soahpá ON-konvenšuvdnii mii lea

source: monimuotoisuutta koskevan YK:n yleissopimuksen kanssa, katso 7.15 kohta edellä.
sme: biologalaš šláddjiivuođa birra, geahča dás ovddabealde čuoggá 7.15.

source: Saamelaisten oikeutta hallita perinteisiä taitojaan ja kulttuurinilmauksiaan on pidettävä
sme: Sámiid vuoigatvuohta hálddašit iežaset árbevirolaš máhtu ja iežaset

source: itsemääräämisoikeuden seurauksena, katso 3 artikla.
sme: artihkkala 3.

source: että Maailman henkisen omaisuuden järjestön WIPOn (World Intellectual Property
sme: Vejolaš lea maid čujuhit dasa ahte WIPO (World Intellectual Property

source: Organization) tavoitteena on laatia luonnos uusiksi kansainvälisiksi säännöksiksi, joiden
sme: Organization) lea ráhkadeamen ođđa riikkaidgaskasaš njuolggadusaid álgohámi, mas

source: lähtökohtana on alkuperäiskansojen oikeus määrätä perinteisistä taidoistaan ja
sme: vuolggabáikin lea ahte álgoálbmogiin lea vuoigatvuohta mearridit iežaset árbevirolaš

source: kulttuurinilmauksistaan.
sme: máhtuid ja kultuvrralaš ilbmademiid.

source: Saamelaisten oikeus 31 artiklan ensimmäisen kappaleen mukaiseen
sme: mielde mii lea artihkkalis 31 vuosttaš lađđasis lea dárbu ipmirdit viiddis

source: taitojensa ja kulttuurinilmaustensa hallintaan tulee ymmärtää laajassa merkityksessä.
sme: mearkkašumis.

source: Esimerkkejä kulttuurinilmauksista ovat joikaaminen, perinnepukeutuminen,
sme: Ovdamearkkat kulturilbmademiin leat juigosat, bivttasmállet, duodji ja

source: saamelaiskäsityöt (duodji) sekä saamelaiset tarut ja kertomukset.
sme: muitalusat.

source: Perinteisiä taitoja ovat eri
sme: Árbevirolaš máhttu lea máhttu mii sirdá buolvvas bulvii nugo omd.

source: sukupolvien välittämät taidot ja tiedot esimerkiksi kasveista, eläimistä ja muista
sme: máhttu šattuid, elliid ja eará resurssaid birra ja daid hálddašeami birra.

source: luonnonvaroista sekä niiden hallinnoimisesta.
sme: artihkkalis 2 čuovvovaš čilgehusa das mii Intangible cultural heritage lea:

source: Artiklassa sanotaan edelleen, että intangible cultural heritage liittyy määritelmän mukaan ensi
sme: Dasto celkojuvvo ahte intangible cultural heritage, nugo dat čilgejuvvo, vuos ja

source: sijassa seuraaviin:
sme: ovddimusat ilbmá ná

source: Toisen kappaleen ensimmäinen lause: Kun muut kuin saamelaiset käyttävät
sme: Nubbi lađas, vuosttaš cealkka: Jos sámi kultuvrra geavahit gávppálaččat earát

source: saamelaiskulttuuria taloudellisesti hyväkseen, tulee valtioiden edistää sitä, että saamelaisilla
sme: go sámit ieža, de stáhtat galget bargat dan badjelii ahte sámit sáhttet váikkuhit dakkár

source: Niihin käytettiin myös metalleja, kuten tinaa ja hopeaa.
sme: doaimmaide, ja ahte sii maid ožžot das govttolaš vuoittu.

source: Toisen kappaleen toisessa lauseessa määrätään, että saamelaiskulttuuria tulee suojella
sme: Nubbi lađas, nubbi cealkka addá mearrádussan ahte sámi kultuvra ferte

source: Tässä ei ole kysymys sananvapauden rajoittamisesta vaan siitä, että
sme: Dákko ii leat sáhka das ahte ráddjet ilbmadanvuoigatvuođa, muhto

source: sekä markkinaoikeudellisessa että aineettomaan oikeuteen liittyvässä lainsäädännössä on
sme: gávpemárkanrievttálaš ja immateriálarievttálaš lágain leat mearrádusat mat gildet

source: säännöksiä, jotka kieltävät sellaisen markkinoinnin ja vastaavan, joka antaa totuudenvastaisen
sme: vuovdaleami ja sullasaš daguid mat dahkaluddet ahte buktagiin lea eará álgu go dain

source: kuvan jonkin tuotteen alkuperästä.
sme: oppanassiige lea.

source: Kolmannessa kappaleessa käsiteltävä tilanne on toisenlainen kuin kahdessa edellisessä
sme: Goalmmát lađas ulbmáda eará dili go guokte ovddit lađđasa. Mearrádus galgá

source: kappaleessa. Määräyksen tarkoituksena on taata, että saamelaisten perinteiset taidot otetaan
sme: sihkkarastit ahte vuhtii váldojuvvo árbevirolaš sámi máhttu go dahkkojuvvojit

source: huomioon saamelaisten elinoloista päätettäessä.
sme: mearrádusat mat čuhcet sámi dilálašvuođaide.

source: Tämän määräyksen taustalla on se, että usein
sme: Mearrádusa duogáš lea ahte sámit

source: saamelaiset kokevat vallankäyttäjien nojautuvan saamelaisten toimintoja, kuten poronhoitoa
sme: dávjá vásihit ahte válddi geavaheaddjit aivvestassii atnát vuođđuneaset konventionála

source: ja muuta luonnonvarojen käyttöä, arvioidessaan ja säännellessään tavanomaiseen
sme: dutkama beroškeahttá árbevirolaš sámi máhtus go árvvoštallet ja regulerejit sámi

source: tutkimukseen ottamatta huomioon perinteisiä saamelaisia taitoja.
sme: doaimmaid nugo boazodoalu ja eará resursageavaheami.

source: Saamelaisia kulttuurimuistomerkkejä tulee suojata lailla. Niiden hallinnoinnin tulee kuulua saamelaiskäräjille tai kulttuurilaitoksille yhteistyössä saamelaiskäräjien kanssa.
sme: Sámiid kulturmuittut galget leat suodjaluvvon lágas, ja riikka sámediggi galgá daid hálddašit dahje kulturlágádusat ovttasráđiid Sámedikkiin.

source: Valtioiden tulee ryhtyä saamelaisten kulttuurimuistomerkkien dokumentointia, suojelua ja hallintoa koskevaan valtioiden rajat ylittävään yhteistyöhön.
sme: Stáhtat galget láhčit dilálašvuođaid riikkarájiid rasttideaddji ovttasbargui main duođaštit, suodjalit ja hálddašit sámi kulturmuittuid.

source: Valtioiden tulee edistää sitä, että saamelaisalueilta pois viedyt, saamelaisyhteisölle erityisen tärkeät kulttuurimuistomerkit, luovutetaan sopiviin museoihin tai kulttuurilaitoksille sopimusvaltioiden saamelaiskäräjien kanssa tehtävän tarkemman sopimuksen mukaan.
sme: Stáhtat galget bargat vai sámi kulturmuittut mat leat dolvojuvvon eret sámi guovlluin, ja mat leat erenoamážat sámi servodahkii, galget biddjojuvvot dohkálaš dávvirvuorkkáide dahje kulturlágádusaide šiehtadusa mielde mii lea dahkkojuvvon riikkaid sámedikkiiguin.

source: Tässä artiklassa käsitellään saamelaisten kulttuurimuistomerkkien hallinnointia.
sme: Artihkkal gusto sámi kulturmuittuid hálddašeapmái. Sámi kulturmuittut leat

source: Saamelaiset kulttuurimuistomerkit ovat tärkeitä voimavaroja sekä omasta menneisyydestä
sme: deaŧalaš resurssat sihke máhttui olbmuid alcceseaset guoski vássán áiggis ja dáláš

source: saatavien tietojen että nykyisyyden ja tulevaisuuden muotoutumisen kannalta. On tärkeää, että
sme: áiggi ja boahtteáiggi hábmemii.

source: saamelaisia kulttuurimuistomerkkejä dokumentoidaan, säilytetään ja hallinnoidaan
sme: Deaŧalaš lea ahte sámi kulturmuittut duođaštuvvojit,

source: saamelaisten yhteisöjen voimavaroina.
sme: seailluhuvvojit ja hálddašuvvojit resursan sámi servodahkii.

source: Saamelaiset museot ovat aivan keskeisiä laitoksia puhuttaessa saamelaisen kulttuurin
sme: Sámi museat leat áibbas guovdilis lágádusat sámi kultuvrra ja historjjá

source: ja historian dokumentoinnista, säilyttämisestä ja edelleen välittämisestä.
sme: duođašteamis, seailluheamis ja ilbmadeamis.

source: Resursseiltaan vahvat
sme: Resursa-nana sámi museat leat várra

source: saamelaismuseot ovat ehkä yksi tärkeimmistä edellytyksistä sille, että saamelaiset saavat uutta
sme: deaŧaleamos eavttut dasa ahte sámit ohppet iežaset birra, ja ahte earát ohppet sámiid

source: tietoa itsestään ja että muut saavat tietoa saamelaisista.
sme: birra. Museat leat identitehtahábmema ja kulturovddideami guovdilis arenat.

source: Museot ovat identiteetin
sme: Danne

source: Tämän takia on tärkeää huolehtia saamelaismuseoiden ja muiden saamelaisten kulttuurilaitosten kehittämisestä, millä voidaan
sme: lea deaŧalaš láhčit dilálašvuođaid vai ovdánit sámi museat ja eará sámi

source: turvata kulttuuriperinnön dokumentointi, säilyttäminen ja edelleen välittäminen.
sme: kulturlágádusat mat duođaštit, seailluhit ja ilbmadit kulturárbbi.

source: Ensimmäisen kappaleen ensimmäisen lauseen mukaan saamelaisia
sme: Vuosttaš lađđasa, vuosttaš passusa mielde galget sámi kulturmuittut suodjaluvvot

source: kulttuurimuistomerkkejä tulee suojata lailla.
sme: lágaiguin.

source: Kiinteitä muistomerkkejä ovat kaikentyyppiset
sme: Bissovaš kulturmuittut leat buotlágan luottat mat čájehit olmmošlaš

source: ihmisen toiminnasta aiheutuneet jäljet ja paikat, joihin liittyy tapahtumia, uskomuksia ja
sme: doaimmaid, ja báikkit maidda gullet dáhpáhusat, osku ja árbevierru. Luovos

source: perinteitä.
sme: kulturmuittut lea kulturhistorjjálaš dávvirat.

source: Irtaimet muistomerkit ovat kulttuurihistoriallisia esineitä.
sme: Suomas kulturmuittut leat suodjaluvvon lágain mii lea dološ muittuid birra

source: lailla rauhoitetaan irtaimet muinaisesineet, esimerkiksi rahat, aseet, työkalut, koristeet, astiat
sme: Lösa fornföremål, omd. ruđat, vearjjut, reaiddut, čiŋat, lihtit ja fievrrut,

source: ja kulkuvälineet, jotka ovat yli sata vuotta vanhoja ja joiden omistajaa ei tiedetä. Myös
sme: mat leat boarráseappot go 100 jagi ja maidda ii lea dihto eaiggát, leat ráfohuvvon.

source: kiinteät muinaisjäännökset on rauhoitettu.
sme: Suodjaluvvon leat maiddái fasta fornlämningar.
